{"_id":{"$oid":"58c81453734d1d6351026a1b"},"title":"ROUTE 303 STAGE","imagem":"https://d1gkntzr8mxq7s.cloudfront.net/58b812cfb745a-lg.png","location":"Salvador - Salvador, BA","start_date":"18 de março de 2017, 23h","end_date":"19 de março de 2017, 12h","description":"O palco 303 é um espaço no Universo Paralello onde se encontram várias gerações de artistas nacionais e internacionais que desempenham um papel crucial neste importante movimento alternativo, nutrindo, vibrando e renovando a essência psicodélica. \nApesar de todas as nossas diferenças, pois cada um é um universo a ser explorado diariamente, compartilhamos um conjunto comum de características: somos todos humanos, transcendentes, imperfeitos e ainda que independentes, dependemos uns dos outros para nossa sobrevivência. \nÉ importante respeitar o tempo, o espaço e o que o outro tem e pode oferecer. O real motivo que nos une é a paixão pela música, pelo trance, por uma música sem letra que nos possibilita conectar, trocar energias e vibrações de maneira palpável, ainda que sem toques, assim prolongando a experiência de poder estar e fazer parte do outro da maneira mais pura, o amor por cada pulsação, espalhando sorrisos e alegria pra cada um que estiver do nosso lado, formando um elo místico e especial. \nEm breve, mais informações. Aguarde!","producer":"303 Salvador"}
{"_id":{"$oid":"58c81581734d1d6351026ae5"},"title":"HEADHUNTER DC, ESCARNIUM E GRAVEREN","imagem":"https://d1gkntzr8mxq7s.cloudfront.net/58c4629302b52-lg.jpg","location":"Dubliners Irish Pub - Salvador, BA","start_date":"18 de março de 2017, 20h","end_date":"19 de março de 2017, 02h","description":"Descrição do evento \nImprima seu ingresso e leve no dia do show \nHeadhunter DC \nEscarnium \nGraveren","producer":"VLADIMIR MENDES SENNA"}
{"_id":{"$oid":"58c81620734d1d6351026bc1"},"title":"TOCO IN PORTO","imagem":"https://d1gkntzr8mxq7s.cloudfront.net/58c2e12a32864-lg.jpg","location":"Porto dos livros - Salvador, BA","start_date":"18 de março de 2017, 19h","end_date":"18 de março de 2017, 23h","description":"Olá :) \nDepois dos ritmos carnavalescos, estamos em uma edição super especial no @portodoslivros, com o Toco in Porto. \nUm show super intimista para apenas 55 pessoas em um ambiente aconchegante. \n\nAbertura da casa às 19h. \n\nShow: 19:30 \n\nCerveja Long Neck (Heineken ou Budweiser) por R$7,00. \nA promoção de 5 long necks por R$30,00 estará ativa ;) \n\nLocal: Porto dos livros. Av. 7 de Setembro, 3564, Porto da Barra \nNo 'é' da Ladeira da Barra.","producer":"Luis Marionete"}
{"_id":{"$oid":"58c8172d734d1d6351026c84"},"title":"ALPHA PRIME","imagem":"https://d1gkntzr8mxq7s.cloudfront.net/58bdd6d2bf572-lg.jpg","location":"Chacara BBB - Salvador, BA","start_date":"08 de abril de 2017, 12h","end_date":"08 de abril de 2017, 12h","description":"Descrição do evento \n\nALPHA PRIME - Elevando Padrões \n8 ABRIL \nCHÁCARA BBB \n\nDos mesmos produtores de '#SpaceCrazy' '#PartiuFarra' '#BestNight' \nÉ com todo prazer que a Alpha Produções apresenta: \nA Verdadeira e Melhor Premium Party de Toda Salvador. \nALPHA PRIME \n\nVocê se surpreenderá com o nosso Grande Espetáculo Final, \nUm Show de Iluminação e um Som de Qualidade acompanhado \ndo badaladissimo Grupo de dança BALLET TOME LOVE \nGostou? Pois é.. Ainda têm muito mais!! \n\nChegando para revolucionar os conceitos de Festejar, \na Alpha Prime foi criada com muita emoção. \nNossos Dj's terão um novo sistema, onde haverá música \npra quem quer Fritar no Eletro Progressive \ne pra quem quer rebolar e descer até o chão \nno FUNK e PAGODE. \n\nE ainda sem falar no Grande Espetáculo Final. \ncombinando o Swing do BALLET TOME LOVE com a \nHabilidade e Coragem de uma apresentação com Fogo.","producer":"Tey Tey Produçoes"}
